{
    "homeRoute": "/",
    "navFirstLink": "Why us",
    "navSecondLink": "Services",
    "navThirdLink": "Experience",
    "navFourthLink": "Team",
    "navFifthLink": "Contact us",
    "heroPreHeading": "Swiss based nearshoring provider for",
    "heroHeading": "PREMIUM IT SOLUTIONS",
    "heroAfterHeading": "Go nearshoring and book a discovery",
    "heroButton": "Contact us",
    "heroAfterButtonFist": "Trusted by",
    "heroAfterButtonSecond": "and dozens of other companies",
    "whyTitle": "Why Us?",
    "firstCardTitle": "Perfect match on demand",
    "firstCardText": "keep flexibility engaged team according to your current needs and scale it up or down as your project grows.",
    "secondCardTitle": "Cost-efficiency",
    "secondCardText": "keep high quality development standards while optimizing costs based on remote work and geolocation.",
    "thirdCardTitle": "Leverage on reliable partners",
    "thirdCardText": "build long-term connections with nearshoring partner matching your values who already has a strong network of talents.",
    "servicesTitle": "Our services",
    "servicesFirstTitle": "Project outsourcing",
    "servicesFirstText": "In this model, we start with design and modeling phase including innovation consulting, business consulting and technical consulting provided by our team in order to shape the product, generate project documentation including the implementation plan and define the needs of a team to be onboarded, following by recruiting, onboarding and managing the appropriate team.",
    "servicesSecondTitle": "Team outsourcing",
    "servicesSecondText": "In this model, based on the specification of roles in an entire team, we recruit, onboard and manage the entire team matching skillset defined or optimizing the team capabilities to match project requirements specified by documentation.",
    "servicesThirdTitle": "Staffing",
    "servicesThirdText": "Short-term or long-term, full-time or part-time employment of particular engineers matching required skills, where they go through the interview process and are managed by your company, while the contracts and the payments are going over our company.",
    "teamTitle": "Our team",
    "teamFirstText": "We are the team of experienced experts who joined together sharing the vision to offer premium service to Swiss and EU companies helping them to access the huge potential of talents from the Balkans in the right way.",
    "teamSecondText": "Our core value lies in the experience allowing us to find the best match between the project needs and the nearshoring party, combined with the strong network of reliable partners that we have built during the past 15 years.",
    "teamThirdText": "We are lead by principles of transparency, reliability proactivity and professionalism.",
    "contactTitle": "Contact us",
    "contactSubheadingFirst": "Your contact info:",
    "contactSubheadingSecond": "Your point of interest:",
    "pointOfInterestFirst": "Project outsorcing",
    "pointOfInterestSecond": "Team outsorcing",
    "pointOfInterestThird": "Staffing",
    "pointOfInterestFourth": "General cooperation",
    "inputName": "Fullname",
    "inputEmail": "Email",
    "inputPhone": "Phone",
    "inputCompany": "Company name",
    "contactSend": "Send",
    "successMsg": "Successfully sent email. Thanks for contacting us!"
}