{
    "homeRoute": "/de",
    "navFirstLink": "Warum wir",
    "navSecondLink": "Dienstleistungen",
    "navThirdLink": "Erfahrung",
    "navFourthLink": "Team",
    "navFifthLink": "Kontaktiere uns",
    "heroPreHeading": "Nearshoring-Anbieter mit Sitz in der Schweiz für",
    "heroHeading": "PREMIUM IT-LÖSUNGEN",
    "heroAfterHeading": "Gehe zum Nearshoring und buche eine Entdeckung",
    "heroButton": "Kontaktiere uns",
    "heroAfterButtonFist": "Vertraut von",
    "heroAfterButtonSecond": "und Dutzenden anderer Unternehmen",
    "whyTitle": "Warum wir?",
    "firstCardTitle": "Perfekte Übereinstimmung auf Anfrage",
    "firstCardText": "Halte die Flexibilität aufrecht, engagiere ein Team entsprechend deiner aktuellen Bedürfnisse und skalier es nach oben oder unten, wenn dein Projekt wächst.",
    "secondCardTitle": "Kostenoptimierung",
    "secondCardText": "Halte hohe Entwicklungsstandards aufrecht und optimiere gleichzeitig die Kosten basierend auf Remote-Arbeit und Geolokation.",
    "thirdCardTitle": "Nutzen Sie zuverlässige Partner",
    "thirdCardText": "Baue langfristige Verbindungen mit einem Nearshoring-Partner auf, der deine Werte teilt und bereits ein starkes Netzwerk von Talenten hat.",
    "servicesTitle": "Unsere Dienstleistungen",
    "servicesFirstTitle": "Projektauslagerung",
    "servicesFirstText": "In diesem Modell beginnen wir mit der Design- und Modellierungsphase, einschließlich Innovationsberatung, Geschäftsberatung und technischer Beratung, die von unserem Team bereitgestellt werden, um das Produkt zu gestalten, Projektdokumentation zu generieren, einschließlich des Implementierungsplans, und die Bedürfnisse eines Teams zu definieren, das an Bord geholt werden soll, gefolgt von Rekrutierung, Einarbeitung und Verwaltung des geeigneten Teams.",
    "servicesSecondTitle": "Team-Auslagerung",
    "servicesSecondText": "In diesem Modell rekrutieren, integrieren und verwalten wir das gesamte Team auf der Grundlage der Spezifikation von Rollen in einem gesamten Team, das den im Dokument definierten Fähigkeiten entspricht oder die Fähigkeiten des Teams optimiert, um den Projektanforderungen zu entsprechen.",
    "servicesThirdTitle": "Personalbeschaffung",
    "servicesThirdText": "Kurz- oder langfristige, Vollzeit- oder Teilzeitbeschäftigung bestimmter Ingenieure mit den erforderlichen Fähigkeiten, bei denen sie den Bewerbungsprozess durchlaufen und von Ihrem Unternehmen verwaltet werden, während die Verträge und Zahlungen über unser Unternehmen laufen.",
    "teamTitle": "Unser Team",
    "teamFirstText": "Wir sind ein Team erfahrener Experten, die sich zusammengeschlossen haben, um die Vision zu teilen, Premium-Service für Schweizer und EU-Unternehmen anzubieten und ihnen zu helfen, das enorme Potenzial von Talenten auf dem Balkan auf die richtige Weise zu erschließen.",
    "teamSecondText": "Unser Kernwert liegt in der Erfahrung, die es uns ermöglicht, die beste Übereinstimmung zwischen den Projektanforderungen und der Nearshoring-Partei zu finden, kombiniert mit dem starken Netzwerk zuverlässiger Partner, das wir in den letzten 15 Jahren aufgebaut haben.",
    "teamThirdText": "Wir werden von den Prinzipien der Transparenz, Zuverlässigkeit, Proaktivität und Professionalität geleitet.",
    "contactTitle": "Kontaktiere uns",
    "contactSubheadingFirst": "Ihre Kontaktdaten:",
    "contactSubheadingSecond": "Ihr Interessenspunkt:",
    "pointOfInterestFirst": "Projekt-Outsourcing",
    "pointOfInterestSecond": "Team-Outsourcing",
    "pointOfInterestThird": "Personal finden",
    "pointOfInterestFourth": "Allgemeine Zusammenarbeit",
    "inputName": "Vollständiger Name",
    "inputEmail": "E-Mail",
    "inputPhone": "Telefon",
    "inputCompany": "Firmenname",
    "contactSend": "Senden",
    "successMsg": "E-Mail erfolgreich gesendet. Vielen Dank für Ihre Kontaktaufnahme!"
}